export const contracts = [
  {
    id: '1',
    company_id: '1',
    name: 'Техническое обслуживание Крымского моста',
    type: 'Тяжелая Промышленность',
    image: 'https://cdnimg.rg.ru/img/content/166/15/92/pn3L_bNwql0_d_850.jpg',
    description: `    Впервые идея строительства моста появилась больше 100 лет назад. Но к реализации проекта приступили лишь после присоединения Крыма к России. До этого попасть на полуостров удобнее было через Украину. Но последняя после потери Крыма объявила о его полной блокаде, прекратив не только транспортное сообщение, но также и любые поставки, в том числе электроэнергии и воды. Фактически полуостров превратился в остров. 
      
    Проект обусловлен не столько экономическими, сколько политическими причинами, считает директор Института транспорта ВШЭ Михаил Блинкин. Крым мог бы обойтись и системой паромов, рассказывал ранее экс-глава севастопольского заксобрания Алексей Чалый Forbes. Но это нерегулярный вид транспорта. Иногда паромов приходится ждать часами, а в случае непогоды переправу и вовсе закрывают.`,
    created_at: new Date(2020, 9, 2),
    publisher: {
      company_name: 'Tesla Inc',
      image: 'https://cdn.iconscout.com/icon/free/png-512/tesla-14-892143.png',
    },
  },
  {
    id: '2',
    company_id: '1',
    name: 'Поставка 64 стаков алмазов',
    type: 'Горнодобывающая Промышленность',
    image: 'https://i.ytimg.com/vi/TGyOqZAsKeo/maxresdefault.jpg',
    description:
      'Главные отличительные черты алмаза — высочайшая среди минералов твёрдость (и в то же время хрупкость), наиболее высокая теплопроводность среди всех твёрдых тел 900—2300 Вт/(м·К)[5], большой показатель преломления и дисперсия. Алмаз является широкозонным полупроводником, 4.57[6] эВ.',
    created_at: new Date(2020, 7, 5),
    publisher: {
      company_name: 'Tesla Inc',
      image: 'https://cdn.iconscout.com/icon/free/png-512/tesla-14-892143.png',
    },
  },
  {
    id: '3',
    company_id: '1',
    name: 'Поставка двигателей для газонокосилок',
    type: 'Тяжелая Промышленность',
    image:
      'https://5koleso.ru/wp-content/cache/thumb/5b/179eac6aa50115b_1200x580.jpeg',
    description:
      'Конструкция газонокосилки может быть весьма разнообразной и зависит от многих факторов, таких как разновидность режущего элемента и тип двигателя. Большинство газонокосилок управляются человеком сзади путём толкания (несамоходные) или с помощью направления в нужную сторону (самоходные), но есть и такие модели, управление которыми совершается при помощи рулевого управления (райдеры).',
    created_at: new Date(2019, 6, 6),
    publisher: {
      company_name: 'Tesla Inc',
      image: 'https://cdn.iconscout.com/icon/free/png-512/tesla-14-892143.png',
    },
  },
  {
    id: '1',
    company_id: '1',
    name: 'Техническое обслуживание Крымского моста',
    type: 'Тяжелая Промышленность',
    image: 'https://cdnimg.rg.ru/img/content/166/15/92/pn3L_bNwql0_d_850.jpg',
    description:
      'Техническое обслуживание Крымского моста, осуществление регламентного ремонта, укрепление конструкции',
  },
  {
    id: '1',
    company_id: '1',
    name: 'Техническое обслуживание Крымского моста',
    type: 'Тяжелая Промышленность',
    image: 'https://cdnimg.rg.ru/img/content/166/15/92/pn3L_bNwql0_d_850.jpg',
    description:
      'Техническое обслуживание Крымского моста, осуществление регламентного ремонта, укрепление конструкции',
  },
  {
    id: '1',
    company_id: '1',
    name: 'Техническое обслуживание Крымского моста',
    type: 'Тяжелая Промышленность',
    image: 'https://cdnimg.rg.ru/img/content/166/15/92/pn3L_bNwql0_d_850.jpg',
    description:
      'Техническое обслуживание Крымского моста, осуществление регламентного ремонта, укрепление конструкции',
  },
];
