export const reports = [
  {
    id: 593,
    title: 'Возобновление подачи энергии',
    description:
      'Во все большем количестве российских изданий − как печатных, так и онлайновых − появляются объемные материалы особого типа, за которыми в журналистской среде закрепилось название «длинные тексты» (англ. – long forms) или лонгриды (от англ. − long read – материал, предназначенный для длительного прочтения, в отличие от маленькой заметки).',
    date: new Date(2020, 2, 3),
  },
  {
    id: 592,
    title: 'Укрепление опор',
    description:
      'Во все большем количестве российских изданий − как печатных, так и онлайновых − появляются объемные материалы особого типа, за которыми в журналистской среде закрепилось название «длинные тексты» (англ. – long forms) или лонгриды (от англ. − long read – материал, предназначенный для длительного прочтения, в отличие от маленькой заметки).',
    date: new Date(2020, 1, 11),
  },
  {
    id: 591,
    title: 'Начало работ',
    description:
      'Во все большем количестве российских изданий − как печатных, так и онлайновых − появляются объемные материалы особого типа, за которыми в журналистской среде закрепилось название «длинные тексты» (англ. – long forms) или лонгриды (от англ. − long read – материал, предназначенный для длительного прочтения, в отличие от маленькой заметки).',
    date: new Date(2020, 0, 5),
  },
];
